[
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "homepage",
  "obsidian-zotero-desktop-connector",
  "cicada-sync",
  "code-emitter",
  "automatic-table-of-contents",
  "various-complements",
  "advanced-canvas",
  "obsidian-table-generator",
  "obsidian-csv-table",
  "templater-obsidian",
  "waypoint"
]